<?php

return [
    'about_us' => 'О нас',
    'apply' => 'Оставить заявку',
    'chatbot' => 'ACDF ЧатБот',
    'language' => 'Выберите язык',
    'uzbek' => 'O‘zbekcha',
    'russian' => 'Русский',
    'faq' => 'Часто задаваемые вопросы',
    'savolni_kiritish' => 'Введите вопрос:',
    'javob_skrinshotlari' => 'Скриншоты ответов:',
    'about_us' => 'О нас',
    'savol_skrinshotlari' => 'Скриншоты вопросов:',
    'savolda_kalitsoz' => 'Начните вводить основное ключевое слово, которое будет участвовать в вопросе...',
    'izlash' => 'ПОИСК',
    'contact_text' => 'Если у вас есть какие-либо вопросы, свяжитесь с нами через форму обратной связи или предоставленные контактные данные.',
    'address'   => 'Наш адрес',
];
